/*  Canvases  */
"Connections" = "连接"; 

/*  Layers  */
"Layer 1" = "图层 1"; 

/*  Graphics  */
"Details" = "详细信息"; 
"d" = "d"; 
"b" = "b"; 
"c" = "c"; 
"a" = "a"; 
"4" = "4"; 
"3" = "3"; 
"2" = "2"; 
"1" = "1"; 
"d" = "d"; 
"c" = "c"; 
"4" = "4"; 
"3" = "3"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "详细信息 lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"a" = "a"; 
"Annotations" = "注释"; 
"Info" = "信息"; 
"Note" = "附注"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "详细信息 lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"1" = "1"; 
"Lines & Arrows" = "线条和箭头"; 
"b" = "b"; 
"a" = "a"; 
"2" = "2"; 
"1" = "1"; 
"Lines, arrows and annotation elements for various diagrams." = "连接"; 
"Connections" = "连接"; 
"Connections" = "连接"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
